Repository: mishin/perldoc-ru
Catalog: pod2-ru/tm/gc_2009_apr.tmx
Source language: en_us
Languages: ru

source: That trial has not been a problem for either of us because, when we live righteously and have received the ordinances of the temple, everything else is in the hands of the Lord. We can do the best we can, but the final outcome is up to Him. We should never complain, when we are living worthily, about what happens in our lives.
ru: Это испытание не стало проблемой для кого-либо из нашей семьи, потому что, если мы живем праведно и получили храмовые таинства, все остальное находится в руках Господа. Мы можем приложить все силы, но конечный исход будет зависеть от Его воли. Если мы живем достойно, нам не следует жаловаться на происходящее в нашей жизни.

source: Fourteen years ago the Lord decided it was not necessary for my wife to live any longer on the earth, and He took her to the other side of the veil. I confess that there are times when it is difficult not to be able to turn and talk to her, but I do not complain. The Lord has allowed me, at important moments in my life, to feel her influence through the veil.
ru: Четырнадцать лет назад Господь решил, что моей жене не нужно больше жить на Земле, и Он забрал ее по другую сторону завесы. Должен признаться, мне порой тяжело, когда нельзя повернуться и поговорить с ней; но я не жалуюсь. В важные моменты моей жизни Господь позволял мне ощущать ее влияние через завесу.

source: What I am trying to teach is that when we keep the temple covenants we have made and when we live righteously in order to maintain the blessings promised by those ordinances, then come what may, we have no reason to worry or to feel despondent.
ru: Мысль, которую мне хотелось бы донести, состоит в следующем: если мы соблюдаем наши храмовые заветы и если мы живем праведно, чтобы продолжать получать благословения, обещанные в этих таинствах, тогда, что бы ни случилось, у нас нет причин для волнения или отчаяния.

source: I know that I will have the privilege of being with that beautiful wife, whom I love with all my heart, and with those children who are with her on the other side of the veil because of the ordinances that are performed in the temple. What a blessing to have once again on the earth the sealing authority, not only for this mortal life but for the eternities. I am grateful that the Lord has restored His gospel in its fulness, including the ordinances that are required for us to be happy in the world and to live everlastingly happy lives in the hereafter.
ru: Я знаю, что благодаря совершенным в храме таинствам удостоюсь чести быть со своей прекрасной женой, которую люблю всем сердцем, и со своими детьми, которые находятся с ней по другую сторону завесы. Какое благословение – вновь иметь на Земле власть запечатывания, не только на время этой земной жизни, но и на вечность! Я благодарен за то, что Господь восстановил Свое Евангелие во всей его полноте, включая таинства, требующиеся нам для того, чтобы быть счастливыми в этом мире и жить вечно и счастливо в мире грядущем.

source: This is the work of the Lord. Jesus Christ lives. This is His Church. I am a witness of Him and of His Atonement, which is the foundation that makes effective and lasting every ordinance performed in the temples. I so testify with every capacity I possess in the name of Jesus Christ, amen.
ru: Это – работа Господа. Иисус Христос жив. Это Его Церковь. Я свидетельствую о Нем. Его Искупление – это основание, которое делает каждое совершенное в храмах таинство действительным и долговечным. Об этом я свидетельствую со всей своей мощью. Во имя Иисуса Христа, аминь.

source: With you, my dear brothers and sisters, I express love and admiration for Elder Neil L. Andersen. His call to the holy apostleship has come from the Lord as revealed to His prophet, President Thomas S. Monson. Throughout his life, President Monson has refined his ability to hearken to the will of the Lord. As the Savior submitted His will to Heavenly Father, so the prophet submits his will to the Lord. Thank you, President Monson, for developing and using that power. We congratulate you, Elder Andersen, and we pray for you!
ru: Мои дорогие братья и сестры, вместе с вами я выражаю любовь и восхищение старейшине Нейлу Л. Андерсену. Его призвание в святое Апостольство пришло от Господа через откровение, данное Его Пророку, Президенту Томасу С. Монсону. Всю свою жизнь Президент Монсон развивает способность внимать воле Господа. Подобно тому, как Спаситель подчинил Свою волю Небесному Отцу, Пророк подчиняется воле Господа. Спасибо вам, Президент Монсон, что вы развиваете и применяете такую способность. Поздравляем вас, старейшина Нейл Л. Андерсен и молимся за вас!

source: The Lord’s Prayer
ru: Господня молитва

source: Our prayers follow patterns and teachings of the Lord Jesus Christ. He taught us how to pray. From His prayers we can learn many important lessons. We can begin with the Lord’s Prayer and add lessons from other prayers He has given.1
ru: Наши молитвы следуют образцу и учениям Господа Иисуса Христа. Он научил нас молиться. Из Его молитв мы можем извлечь много важных уроков. Мы начнем с Его самой известной молитвы, а затем прибавим то, чему учат нас Его другие молитвы1.

source: As I recite the Lord’s Prayer, listen for lessons:
ru: Сейчас я процитирую Господню молитву. Послушайте, чему она учит:

source: “Our Father which art in heaven, Hallowed be thy name.
ru: «Отче наш, сущий на небесах! да святится имя Твое;

source: “Thy kingdom come. Thy will be done in earth, as it is in heaven.
ru: Да приидет Царствие Твое; да будет воля Твоя и на земле, как на небе;

source: “Give us this day our daily bread.
ru: Хлеб наш насущный дай нам на сей день;

source: “And forgive us our debts, as we forgive our debtors.
ru: И прости нам долги наши, как и мы прощаем должникам нашим;

source: “And lead us not into temptation, but deliver us from evil:
ru: И не введи нас в искушение, но избавь нас от лукавого.

source: For thine is the kingdom, and the power, and the glory, for ever. Amen.”2
ru: Ибо Твое есть Царство, и сила, и слава во веки. Аминь»2.

source: The Lord’s Prayer is recorded twice in the New Testament and once in the Book of Mormon.3 It is also included in the Joseph Smith Translation of the Bible,4 where clarification is provided by these two phrases:
ru: Эта Господня молитва дважды приводится в Новом Завете и один раз – в Книге Мормона3. Она также включена в Перевод Библии, сделанный Джозефом Смитом4, где приводится истолкование двух ее фраз:

source: 1. “Forgive us our trespasses, as we forgive those who trespass against us,”5 and
ru: 1. «Прости нам наши согрешения, как мы прощаем согрешающих против нас»5 и

source: 2. “Suffer us not to be led into temptation, but deliver us from evil.”6
ru: 2. «Не дай нам впасть в искушение, но избавь нас от лукавого»6.

source: The clarification on forgiveness is supported by other statements of the Master. He said to His servants, “Inasmuch as you have forgiven one another your trespasses, even so I, the Lord, forgive you.”7 In other words, if one is to be forgiven, one must first forgive.8 The clarification on temptation is helpful, for surely we would not be led into temptation by Deity. The Lord said, “Watch and pray, that ye enter not into temptation.”9
ru: Такое уточнение, связанное с прощением, созвучно другим высказываниям Учителя. Своим слугам Он сказал: «Так как вы простили друг другу согрешения ваши, то Я, Господь, прощаю вам»7. Иными словами, ожидающий прощения должен сначала простить других8. Уточнение по поводу искушения тоже полезно, ибо, конечно же, Божество никого не вводит в искушение. Господь сказал: «Бодрствуйте и молитесь, чтобы не впасть в искушение»9.

source: Though the four versions of the Lord’s Prayer are not identical, they all open with a salutation to “Our Father,” signifying a close relationship between God and His children. The phrase “hallowed be thy name” reflects the respect and worshipful attitude that we should feel as we pray. “Thy will be done” expresses a concept that we will discuss later.
ru: Несмотря на то, что четыре варианта Господней молитвы не тождественны, каждая из них открывается обращением к «Нашему Отцу», указывающим на близкие отношения между Богом и Его детьми. Фраза «да святится имя Твое» отражает уважительное и благоговейное отношение молящегося. Фраза «да будет воля Твоя» выражает принцип, который мы обсудим позднее.

source: His request for “daily bread” includes a need for spiritual nourishment as well. Jesus, who called Himself “the bread of life,” gave a promise: “He that cometh to me shall never hunger.”10 And as we partake of sacramental emblems worthily, we are further promised that we may always have His Spirit to be with us.11 That is spiritual sustenance that cannot be obtained in any other way.
ru: Просьба о «хлебе насущном» подразумевает потребность и в духовном питании. Называя Себя «хлебом жизни», Иисус дал такое обещание: «Приходящий ко Мне не будет алкать»10. Достойно принимая символы причастия, мы получаем дальнейшее обещание, что Дух Его будет пребывать с нами11. Эту духовную пищу нельзя получить никаким другим способом.

source: As the Lord closes His prayer, He acknowledges God’s great power and glory, ending with “Amen.” Our prayers also close with amen. Though it is pronounced differently in various languages, its meaning is the same. It means “truly” or “verily.”12 Adding amen solemnly affirms a sermon or a prayer.13 Those who concur should each add an audible amen14 to signify “that is my solemn declaration too.”15
ru: В заключение Своей молитвы Господь признаёт великую силу и славу Божью, произнося слово «Аминь». Наши молитвы также завершаются словом аминь. Хотя оно по-разному звучит на разных языках, его значение одинаково. Оно означает «верно» или «истинно так»12. Добавленное аминь – это торжественное одобрение проповеди или молитвы13. Люди, согласные со сказанным, внятно произносят «Аминь»14, означающее: «Я тоже торжественно заявляю об этом»15.

source: The Lord prefaced His prayer by first asking His followers to avoid “vain repetitions”16 and to pray “after this manner.”17 Thus, the Lord’s Prayer serves as a pattern to follow and not as a piece to memorize and recite repetitively. The Master simply wants us to pray for God’s help while we strive constantly to resist evil and live righteously.
ru: Еще до начала Своей молитвы Господь попросил Своих последователей избегать «тщетных повторений»16 и молиться «так», то есть по указанному примеру17. Таким образом, молитва Господня служит примером, а вовсе не словами, которые надлежит заучить наизусть и дословно повторять. Учитель всего-навсего хочет, чтобы мы молились Богу о помощи, в то время как мы стараемся противостоять злу и жить праведно.

source: Intercessory Prayers
ru: Заступнические молитвы

source: Other prayers of the Lord are also instructive, especially His intercessory prayers. They are so named because the Lord prayerfully interceded with His Father for the benefit of His disciples. Picture in your mind the Savior of the world kneeling in prayer, as I quote from John chapter 17:
ru: Другие молитвы Господа также поучительны, особенно Его заступнические молитвы. Их называют так потому, что в них Господь ходатайствует перед Отцом за Своих учеников. Представьте себе мысленно Спасителя мира, преклонившего колени в молитве, как написано в 17-й главе Евангелия от Иоанна:

source: “These words spake Jesus, and lifted up his eyes to heaven, and said, Father, . . . glorify thy Son, that thy Son also may glorify thee. . . .
ru: «После сих слов Иисус возвел очи Свои на небо и сказал: Отче!.. Прославь Сына Твоего, да и Сын Твой прославит Тебя…

source: “ . . . I have finished the work which thou gavest me to do. . . .
ru: [Я] совершил дело, которое Ты поручил Мне исполнить…

source: “For I have given unto them the words which thou gavest me; and they have received them, and have known surely that I came out from thee, and they have believed that thou didst send me.
ru: Ибо слова, которые Ты дал Мне, Я передал им, и они приняли и уразумели истинно, что Я исшел от Тебя, и уверовали, что Ты послал Меня.

source: “I pray for them.”18
ru: Я о них молю»18.

source: From this prayer of the Lord we learn how keenly He feels His responsibility as our Mediator and Advocate with the Father.19 Just as keenly, we should feel our responsibility to keep His commandments and endure to the end.20
ru: Из этой молитвы Господа мы узнаём, насколько остро Он ощущает Свою ответственность: Он наш Посредник и Ходатай перед Отцом19. Настолько же остро и мы должны чувствовать ответственность соблюдать Его заповеди и претерпеть до конца20.

source: An intercessory prayer was also given by Jesus for the people of ancient America. The record states that “no one can conceive of the joy which filled our souls at the time we heard him pray for us unto the Father.”21 Then Jesus added: “Blessed are ye because of your faith. And now behold, my joy is full.”22
ru: Иисус также произнес молитву заступничества за народ древней Америки. В Священном Писании сказано: «Никто не может представить себе той радости, которая наполнила наши души, в то время как мы слышали Его, молящегося за нас Отцу»21. Затем Иисус добавил: «Благословенны вы за вашу веру. Ныне, вот, и Моя радость полна»22.

source: In a later prayer, Jesus included a plea for unity. “Father,” He said, “I pray unto thee for them, . . . that they may believe in me, that I may be in them as thou, Father, art in me, that we may be one.”23 We too can pray for unity. We can pray to be of one heart and one mind with the Lord’s anointed and with our loved ones. We can pray for mutual understanding and respect between ourselves and our neighbors. If we really care for others, we should pray for them.24 “Pray one for another . . . ,” taught James, for “the effectual fervent prayer of a righteous man availeth much.”25
ru: Позже Иисус воздал молитву о единстве. «Отец, – сказал Он, – Я молюсь Тебе за них… дабы могли они уверовать в Меня, дабы Я мог быть в них, как Ты, Отче, во Мне, дабы мы могли быть едины»23. Точно так же и мы можем молиться о единстве. Мы можем молиться, чтобы быть одного сердца и одного ума с помазанниками Господа и дорогими нам людьми. Мы можем молиться о взаимопонимании и уважении между нами и нашими ближними. Если мы действительно заботимся об окружающих, то должны молиться и за них24. «Молитесь друг за друга, – учил Иаков, – ибо много может усиленная молитва праведного»25.

source: Lessons from Other Prayers
ru: Уроки других молитв

source: Other lessons about prayer were taught by the Lord. He told His disciples that “ye must always pray unto the Father in my name.”26 The Savior further emphasized, “Pray in your families unto the Father, always in my name.”27 Obediently, we apply that lesson when we pray to our Heavenly Father in the name of Jesus Christ.28
ru: Господь преподал нам и другие уроки в отношении молитв. Своим ученикам Он сказал: «Вы должны всегда молиться Отцу во имя Мое»26. Далее Спаситель подчеркнул: «Молитесь вместе с вашими семействами Отцу, и всегда во имя Мое»27. Мы послушно применяем этот наказ, молясь нашему Небесному Отцу во имя Иисуса Христа28.

source: Another of the Lord’s prayers teaches a lesson repeated in three consecutive verses:
ru: В другой молитве Господа один и тот же принцип повторяется в трех следующих друг за другом стихах:

source: “Father, I thank thee that thou hast given the Holy Ghost unto these whom I have chosen. . . .
ru: «Отче, Я благодарю Тебя, что Ты даровал Духа Святого тем, которых Я избрал…

source: “Father, I pray thee that thou wilt give the Holy Ghost unto all them that shall believe in their words.
ru: Отче, Я прошу тебя даровать Духа Святого всем тем, которые уверуют в их слова.

source: “Father, thou hast given them the Holy Ghost because they believe in me.”29
ru: Отче, Ты даровал им Духа Святого, потому что они веруют в Меня»29.

source: If companionship of the Holy Ghost is that important, we should pray for it too. We should likewise help all converts and our children cultivate the gift of the Holy Ghost. As we so pray, the Holy Ghost can become a vital force for good in our lives.30
ru: Если напарничество Святого Духа имеет такое огромное значение, мы тоже должны молиться об этом. И таким же образом мы должны помогать новообращенным и нашим детям развивать дар Святого Духа. Если мы будем молиться об этом, Святой Дух сможет стать силой, дающей жизнь всему доброму в нашей жизни30.

source: Enhancing Our Prayers
ru: Как усилить действие наших молитв

source: The Lord has taught ways by which our prayers can be enhanced. For example, He said that “the song of the righteous is a prayer unto me, and it shall be answered with a blessing upon their heads.”31
ru: Господь научил нас, каким образом можно усилить действие молитвы. Например, Он сказал: «Песня праведных есть молитва Мне, и Я отвечу им благословением»31.

source: Prayer can also be enhanced by fasting.32 The Lord said, “I give unto you a commandment that ye shall continue in prayer and fasting from this time forth.”33 A plea for wisdom in fasting was offered by President Joseph F. Smith, who cautioned that “there is such a thing as overdoing. A man may fast and pray till he kills himself; and there isn’t any necessity for it; nor wisdom in it. . . . The Lord can hear a simple prayer, offered in faith, in half a dozen words, and he will recognize fasting that may not continue more than twenty-four hours, just as readily and as effectually as He will answer a prayer of a thousand words and fasting for a month. . . . The Lord will accept that which is enough, with a good deal more pleasure and satisfaction than that which is too much and unnecessary.”34
ru: Действие молитвы также можно усилить постом32. Господь сказал: «Я даю вам повеление, чтобы вы продолжали с этого времени и впредь молиться и поститься»33. Президент Джозеф Ф. Смит призывал нас поститься с мудростью, предупреждая, что «в этом можно переусердствовать. Человек может поститься и молиться до тех пор, пока не уморит себя, но в этом нет ни необходимости, ни мудрости… Господь может услышать простую молитву в полдюжины слов, вознесенную в вере, и признает пост, который будет продолжаться не более двадцати четырех часов, с такою же готовностью и действенностью, с какой Он ответит на молитву из тысячи слов и пост продолжительностью в месяц… С куда большей радостью и удовлетворением Господь примет то, чего Ему достаточно, нежели преподносимое Ему с излишним рвением и без необходимости»34.

source: The concept of “too much and unnecessary” could also apply to the length of our prayers. A closing prayer in a Church meeting need not include a summary of each message and should not become an unscheduled sermon. Private prayers can be as long as we want, but public prayers ought to be short supplications for the Spirit of the Lord to be with us or brief declarations of gratitude for what has transpired.
ru: Понятие «с излишним рвением и без необходимости» можно также отнести к продолжительности наших молитв. Заключительная молитва на церковном собрании не должна подводить итоги каждого выступления и становиться внеплановой проповедью. Продолжительность личных молитв зависит от нас самих, но в публичных молитвах надлежит кратко выражать просьбу, чтобы Дух Господний пребывал с нами, либо немногословно выразить благодарность за то, что мы узнали.

source: Our prayers can be enhanced in other ways. We can use “right words”35—special pronouns—in reference to Deity. While worldly manners of daily dress and speech are becoming more casual, we have been asked to protect the formal, proper language of prayer. In our prayers we use the respectful pronouns Thee, Thou, Thy, and Thine instead of You, Your, and Yours.36Doing so helps us to be humble. That can also enhance our prayers. Scripture so declares, “Be thou humble; and the Lord thy God shall lead thee by the hand, and give thee answer to thy prayers.”37
ru: Действие наших молитв может усиливаться и другими способами. В английском языке мы используем «правильные слова»35 – особые местоимения и обращения, относящиеся к Божеству. И пусть мирская манера одеваться и говорить становится все менее официальной, нас просят беречь формальный, строгий язык молитвы. В молитвах на английском языке мы используем особые уважительные формы местоимения Thee, Thou, Thy и форму Thine вместо You, Your и Yours36. Это помогает нам быть смиренными. Это может также усилить действие нашей молитвы. Священные Писания утверждают: «Будь смирен; и Господь Бог твой поведет тебя за руку и даст тебе ответ на молитвы твои»37.

source: Prayer begins with individual initiative. “Behold,” saith the Lord, “I stand at the door, and knock: if any man hear my voice, and open the door, I will come in to him, and will sup with him, and he with me.”38 That door is opened when we pray to our Heavenly Father in the name of Jesus Christ.39
ru: Молитва начинается с личной инициативы. «Се, стою у двери и стучу, – говорит Господь. – Если кто услышит голос Мой и отворит дверь, войду к нему и буду вечерять с ним, и он со Мною»38. Эта дверь открывается, когда мы молимся нашему Небесному Отцу во имя Иисуса Христа39.

source: When should we pray? Whenever we desire! Alma taught, “Counsel with the Lord in all thy doings, and he will direct thee for good; yea, when thou liest down at night lie down unto the Lord, . . . and when thou risest in the morning let thy heart be full of thanks unto God; and if ye do these things, ye shall be lifted up at the last day.”40 Jesus reminded His disciples “that they should not cease to pray in their hearts.”41
ru: Когда нам следует молиться? Когда нам захочется! Алма учил: «Советуйся с Господом во всех делах твоих, и Он к доброму направит тебя; да, когда ложишься спать на ночь, ложись в Господе… и когда встаешь утром, да будет сердце твое преисполнено благодарности Богу; и если всегда будешь исполнять все это, то будешь вознесен в последний день»40. Иисус напоминал Своим ученикам, «чтобы они не прекращали молиться в сердцах своих»41.

source: The practice of Church members is to kneel in family prayer each morning and evening, plus having daily personal prayers and blessings on our food.42 President Monson said, “As we offer unto the Lord our family and our personal prayers, let us do so with faith and trust in Him.”43 And so, in praying for temporal and spiritual blessings, we should all plead, as did Jesus in the Lord’s Prayer, “Thy will be done.”44
ru: Часть уклада жизни членов Церкви – коленопреклоненные семейные молитвы каждое утро и каждый вечер, плюс личные молитвы в течение дня и благословения пищи42. Президент Монсон сказал: «Вознося к Господу наши семейные и личные молитвы, давайте делать это с верой в Него и всецело полагаясь на Него»43. Итак, прося о земных и духовных благословениях, давайте молиться, как Иисус в Господней молитве: «Да будет воля Твоя»44.

source: Jesus Christ, the Savior of the world—He who ransomed us with His blood—is our Redeemer and our Exemplar.45 At the close of His mortal mission, He prayed that His will—as the Beloved Son—might be swallowed up in the will of the Father.46 In that crucial hour the Savior cried, “Father, . . . not as I will, but as thou wilt.”47 So we should pray to God, “Thy will be done.”
ru: Иисус Христос, Спаситель мира, заплативший за нас Своей кровью, – наш Искупитель и наш Образец45. Завершая Свою земную миссию, Он молился, чтобы Его воля – воля Возлюбленного Сына – могла быть поглощена волею Отца46. В этот решающий момент Спаситель провозгласил: «Отче…»47. Поэтому и мы должны говорить Богу: «Да будет воля Твоя».
